import Img1 from "../static/interviewFour1-1.jpeg";
import Img2 from "../static/interviewFour1-2.jpeg";
import Img3 from "../static/interviewFour1-3.jpeg";
import Img4 from "../static/interviewFour1-4.jpeg";
import Img5 from "../static/interviewFour1-5.jpeg";
import Img6 from "../static/interviewFour1-6.jpeg";
export const InterviewFour = [
  {
    title:
      "«Ми з України, тому ми ерудовані, щирі, відкриті, інколи занадто довірливі, але завжди справжні»,- Наталія Іванова    ",
    text1:
      "Коли у твоїй країні розпочинається війна, де вщент руйнують твоє «вчора» та «завтра», у твоїй голові виникає одне питання: «А як далі жити?». І у такій ситуації ти обираєш: боротися чи скласти руки. Українцям не притаманний другий варіант, тому наш вибір очевидний. На сьогоднішній день українці довели, що навіть при зруйнованих рідних будинках, вимушеній еміграції, вони продовжують жити та підтримувати свою країну.  У рамках проекту «Ich komme aus der Ukraine» своєю історією життя у Відні з дітьми та зі складностями, які виникли поділилася Наталія Іванова.",
    text2:
      "1. Вітання! На сьогоднішній день росія продовжує збройну агресію на території України. Скажіть, будь ласка, як Ви зустріли повномасштабне вторгнення 24 лютого 2022 року? ",
    text3:
      "  Ви не повірите, але 24 лютого о 5 ранку, проживаючи у Миколаєві, я спокійно збиралася на роботу. Про війну мені повідомила подруга, яка зранку зателефонувала, я ще довго не могла оговтатись, але визирнувши у вікно я побачила юрбу людей, які вже виїжджали і тоді я зрозуміла, що це не жарти. ",
    text4: "2. Про що ви одразу подумали?     ",
    text5:
      "У мене одразу в голові з’явилось питання: «Куди їхати?». Про те, що ми маємо терміново виїхати навіть сумнівів не було, адже я знала, що наш будинок розташований між військовим аеродромом та портом, куди влучання будуть, якщо не сьогодні, то завтра точно.",
    text6:
      "3. Як мені відомо у Вас є двоє дітей, як вони відреагували на війну і що Ви робили для заспокоєння малечі?     ",
    text7:
      "Відверто кажучи, 24 лютого я не змогла пояснити дітям, що трапилось. Я просто підняла малечу з ліжка і сказала, що ми  не йдемо сьогодні в садочок, а їдемо до бабусі у село Висунськ. Діти зраділи, а я в той час думала, які слова підібрати, щоб пояснити.    ",
    text8:
      "4. Війна каталізатор паніки та хаосу, чи вдавалось Вам зберігати спокій при вибухах та повітряних тривогах?     ",
    text9:
      " Я мама двох дітей, звичайно, що я почала переживати, але чи мала я право на паніку? Звісно, ні. Я зібралася швидко з думками і чітко в своїй голові розпланувала план дій, при цьому зберігаючи спокій, щоб не налякати дітей. ",
    text10: "5. Який чинник наштовхнув Вас на переїзд закордон?     ",
    text11:
      " Головною рушійною силою стало онкологічне захворювання старшого сина. Кожного тижня у суботу мій син отримував хіміотерапію у лікарні, яка розташована у  Миколаєві. Оскільки, ми були у селі і вже тривали активні бойові дії, я довго думала, чи їхати, але все ж розуміла, що переривати лікування небезпечно. Зранку ми з сином поїхали до лікарні і не встигли повернутись у село, адже розпочалась повітряна тривога. Під час повітряних тривог все відділення спускалось до бомбосховища і це було дуже складно, адже багато хворих діток, які щось хотіли або просто боялись, тоді атмосфера була вкрай напружена. ",
    text12:
      "На той час завідувач лікарні Михайло Васильович стверджував, що всіх онкохворих потрібно терміново евакуювати. Евакуацією зайнялась одна організація з Америки, яка розподіляла хворих по лікарнях світу.    ",
    text13: "6. Чому саме Австрія?     ",
    text14:
      "Ми спочатку поїхали до Болгарії і мені там подобалось. Згодом нам зателефонував завідувач лікарні і сказав, що лікарня, яка спеціалізується на лікуванні пухлини головного мозку знаходиться у Відні і вони готові взятись за   лікування сина. ",
    text15: "7. Як швидко Вам вдалося адаптуватись до іншої країни?    ",
    text16:
      " Перші пів року я навіть не намагалася адаптуватись, адже я була впевнена, що війна швидко закінчиться. Коли ми приїхали до Відня, то нас одразу поселили при організації «Lickblikhof», яка орієнтувалася на лікування складних захворювань і реабілітації, але їхньою особливістю було використання анімалотерапії. На території організації є невеличка ферма, де живуть різні тварини і час від часу навідують хворих дітей. Насправді, така терапія, яка базувалась на дотиках до тварин, постійне відчуття чи коника чи котика поряд, заспокоювала дитину і відволікала хоча б на мить від хвороби. При цій організації ми прожили 2 роки. ",
    text17:
      "8. Чи відчували Ви коли-небудь агресію з боку австрійців чи  інших іноземців, які проживають у Австрії?",
    text18:
      "На щастя, ні, але мені прикро зараз говорити, що я спіткнулася у Відні з агресією  від українця. Дорослий чоловік мені зверхньо 15 хвилин пояснював, що сьогодні нам все дають, а 20 років тому, його батькам не було так легко, як нам зараз. Я тоді зауважила, що я вдячна Австрії за допомогу та підтримку, але без жодного сумніву обміняла б цю «легкість» на мир в Україні.    ",
    text19:
      "9. Чи сумуєте Ви за рідним домом? Який найкращий спогад пов’язаний з Україною, Ви будете берегти до кінця життя ?    ",
    text20:
      " Дуже сумую за рідним домом, дитячими стежинками, домашнім затишком та батьками. Кожна зустріч з батьками є найкращим спогадом для мене.",
    text21:
      "10. Які у Вас стосунки з батьками? Чи не планують вони переїхати до Вас?    ",
    text22:
      "Я єдина дитина в сім’ї і все найкраще, що зберігали в собі мама і тато вкладали в мене. Кожного разу я пробую переконати їх, щоб вони переїхали до Австрії, якщо мама і погоджується, то тато категорично не хоче. Попри обстріли, постійні повітряні тривоги, зруйноване поряд село, мій батько завжди мені каже: «Доню, а як же я тут все покину? Це ж наша хата, наша земля, ти тут зростала, тай хто допоможе хлопцям і дівчатам, які зараз боронять українську землю. Ми тут залишимось, бо нам нікуди йти, наш дім тут». З одного боку я розумію їх, а з іншого, якщо б вони були поряд мені було б спокійніше.    ",
    text23: "11.  Чи плануєте ви повертатись додому?     ",
    text24:
      "Рік тому, я б сказала: «Так». Сьогодні я не впевнена, діти адаптувались до іншої країні, вивчають мову, але вони сумують за людьми: за вихователькою із садочка, за медсестрами, друзями . Вони не згадують місця, вони сумують за людьми, які у певний момент їхнього життя відіграли важливу роль.    ",
    text25:
      "12.  Що можете порадити українцям, які тільки хочуть переїхати до Австрії?       ",
    text26:
      "Насамперед почніть вивчати мову, бо мова – це кордон. Подумайте про ремесло, яке ви можете розвивати у будь-якій країні. Ну і будьте готові чекати, адже Австрія – це країна «термінів» та планування.     ",

    text27: "13. Продовжіть речення: «Ми з України, тому ми…»    ",
    text28:
      "Ми з України, тому ми ерудовані, щирі, відкриті, інколи занадто довірливі, але завжди справжні.   ",
    img1: Img1,
    imgText1: "(ФОТО: Наталія Іванова з дітьми, з власного архіву)",

    img2: Img2,
    img3: Img3,
    imgText2:
      "Лікування старшого сина при організації організації «Lickblikhof»",
    img4: Img4,
    imgText3: "1 вересня у Відні",
    img5: Img5,
    imgText4: "Молодший син Наталії",
    img6: Img6,
    ImgText5:
      "Ілля Петрик, який є головою виконавчої влади «Пласт» у Австрії та пластун Марічка",
  },
];
