import PhotoOne from "../static/OtherPageOne.jpeg";
import PhotoTwo from "../static/OtherPageOTwo.jpeg";
import PhotoThree from "../static/OtherPageThree.jpeg";

import other1Img from "../static/other1-1.jpeg";
import other2Img from "../static/otehr1-2.jpeg";
import other3Img from "../static/other1-3.jpeg";
import other4Img from "../static/other1-4.jpeg";

export const OtherData = [
  {
    $linkFacebook: `https://www.facebook.com/`,
    linkBarbara: `https://st-barbara-austria.org/ua/pozhertvy`,
    link1: "@zoryanakushpler",
    link2: "@olenanechay",
    link3: "@barbareum_chor",
    link4: "@ukrainian",
    id: 1,
    name: "Тараса Шевченко у серці Австрії    ",
    section1: ` До дня народження Тараса Шевченка у Відні, а саме у  церкві святої великомучениці Варвари відбувся літературно-музичний вечір.     `,
    section2:
      "   березня у Відні було організовано літературно-музичний вечір присвячений вшануванні пам’яті та творчості Тараса Григоровича Шевченка - великого митця України.",
    section3: `найдавнішої церкви, до урочистого заходу приєдналися: засновник українського видавництва "А-БА-БА-ГА-ЛА-МА-ГА" Іван Малкович , який зачитав поезію Івана Драча про Шевченка, а також власний вірш, оперна співачка `,
    section4: `яка також акомпонувала на бандурі. Неймовірне соло на бандурі виконав Богдан Шутка. Поміж виступами відбувалася декларація віршів Шевченка як українською, так і німецькою мовами. Насамкінець виступив хор`,
    section5: `Напередодні заходу до вшанування митця України приєднався  посол`,
    section6: `Варто зазначити, що церква святої великомучениці Варвари разом з українською громадою активно допомагає постраждалим від війни, яку розпочала росія на території України. На офіційній сторінці церкви розташована рубрика`,
    img1: PhotoOne,
    img2: PhotoTwo,
    img3: PhotoThree,
    imgSubText: "   (ФОТО: з офіційної сторінки Facebook)",
    title1: "«Пласт – це про дружбу, любов і довіру», - пластун Юлія  ",
    text: "14 квітня 2022 року у Відні відбувся КВДЧ - крайовий вишкіл дійсного членства для дорослих, до  нього доєдналися понад 15 людей різного віку. Познайомитися та побачити на власні очі життя та історію пластунів прийшли і наймолодші українці з батьками, яким всього було чотири та шість років. Напередодні зустрічі кожен учасник познайомився з планом на день, який був розпланований до 19:00. За програмою учасників чекали не тільки лекції та розповіді про організацію від членів та членкинь, але й можливість побачити наживо, як розпочинається день у пластунів. ",

    text1:
      "Урочисте відкриття організація розпочала на природі за всіма правилами, з молитвою, гімном, підняттям прапору України та зачитуванням плану роботи на день, але перед тим новачків навчили виконувати базові накази, без яких відкриття було б не можливим.    ",

    text2:
      "Згодом вся команда перейшла до будівлі, де в затишній кімнаті розпочали свій шлях до членства. Разом із сонечком, яке пробивалося через вікна,  лекцію розпочав Ілля Петрик, який є головою виконавчої влади «Пласт» у Австрії. З 10 років і до сьогоднішнього дня Ілля є частиною організації. ",

    text3:
      "«Як часто ви чули про організацію «Пласт»? Можливо, хтось з вас згадає з уроку історії таку дату, як 1911 рік або ж не просто згадає, але й додасть деякі найпоширеніші стереотипи про те, що нібито «Пласт» - це організація націоналістів чи про мілітаризм. Щоб розвіяти подібні думки і зануритись до історії цієї організації ми сьогодні вас тут зібрали», - розпочав свій виступ Ілля Петрик.    ",

    text4:
      "Кожен учасник, не тільки мав змогу слухати, але й запитувати те, що цікавило. Як виявилось найпоширенішим стереотипом серед людей про «Пласт» була релігія. Виникали запитання: «Як бути людині, яка є мусульманином чи атеїстом? Організація змушує все одно молитись?».     ",

    text5:
      "«Пласт ніколи не змушував приймати віру чи молитись. Кожна людина має право вірити в те, що вона хоче. За час існування організації, ми розуміли, що кожен регіон має схильність до певної конфесії, як до прикладу: у Львові більше греко-католиків, тому до них навідується священик з греко-католицької церкви, а у Харкові більше православних, тому там відповідно священик з православної церкви, а також «Пласт» активно розвивався на території Криму, де члени та членкині були мусульманинами. Тобто, ваша віра у щось вище, що керує світом є достатньою», - пояснив Ілля.     ",

    text6:
      "У легкій і затишні атмосфері, з жартами та інколи запитаннями Ілля провів лекцію, де розповів про базові речі у організації, історією заснування та наголосив про важливість роботи Пласту на сьогоднішній день.   Згодом слово підхопила юна, але серйозна дівчина Юля, яка глибше розповіла про всі етапи розвитку Пласту на території України, поділилася власним досвідом свого шляху до організації та продемонструвала фотографії з власного архіву.",

    text7:
      "«Розвиток організації за час незалежної України є моїм найулюбленішим, адже на моїй презентації ви бачите, не просто фотографії з інтернету, а всю мене і мою родину. Тут свій шлях розпочали мої батьки, тут розпочала і я. Ніхто не знає, як далі складеться наше життя, але я неймовірна вдячна долі за те, що одного дня стала частиною Пласту», - пластун Юлія.    ",

    text8:
      "Через коротку перерву пластун Марічка розповіла про одяг членів та членкинь, символи та особливості.    ",

    text9:
      " Коментар про організацію «Пласт» надав батько чотирирічного Артема: «Мені, на жаль, не вдалося приєднатися до цієї організації, але я хочу, щоб мій син став його частиною. Тому, що по-перше, попри проживання в іншій країні, мій син має чітко пам’ятати своє коріння та приналежність до нього. По-друге організація розвиває лідерські якості та дисциплінує. І наостанок мати різні навички та бути серед однолітків є тільки плюсем», - Максим.",

    text10:
      "Також пластуни розповіли про відважних предків, які за часів Першої світової стали січовими стрільцями та виборювали мир за часів Другої світової. На сьогоднішній день російсько-українська війна з 2014 року забрала 53 пластунів, які мужньо захищали українську землю.",

    text11:
      "Усіх учасників після невеличких лекцій чекав обід та продовження обговорення ідеї та мети організації. У кінці дня новачки повинні були виконати невеличкий тест, за який отримували винагороди. ",

    text12:
      "Особливістю організації є збереження традицій та звичаїв, легкість у спілкування, невимушена атмосфера та рівність у всіх. Якщо і є певні сумніви: « Чи варто чи ні?» - то принаймні спробуйте. Нині Україна переживає не легкий час і сьогодні як ніколи важливо підтримувати та розвивати українську культуру, адже розвиток твого рідного, навіть не на рідній землі говорить про одне: «Ти не забув своє коріння, ти пам’ятаєш молодих оборонців Крут, тобі вже ніколи не буде соромно перед Стусом і ти шануєш кожного відважного воїна, який зараз виборює мирне небо для твоїх дітей завтра». Провівши не повний день у організації, можна без сумніву сказати: « «Пласт» - важливий, а титанічна робота учасників – безцінна!»    ",

    other1Img: other1Img,
    other2Img: other2Img,
    other3Img: other3Img,
    other4Img: other4Img,
    otherSubText: "(ФОТО: Oksana Yavorska)",
  },
  // {

  //   textPs:'P.S.1
  //   А для вас читачі є також невеличкий тест. Оберіть, що є брехнею.
  //   1. Петро Франко, той що син Івана Франка був одним із засновників організації.
  //   2. Степан Бандера був пластуном.
  //   3. Андрій Шептицький неабияку роль відіграв у історії розвитку організації.

  //   P.S.2
  //   Усі варіанти є правильними.'
  // }
];
